{
  "title": "FSL Exploit",
  "intro": "FSL for GTA Online - redirects saves from Rockstar servers to local files, allowing you to create local saves for GTA Online.",
  "warning_title": "Important: For latest GTA versions",
  "warning_text": "For <strong>GTA V Enhanced</strong> and <strong>GTA V Legacy</strong> (any latest version), use <strong>WINMM.dll</strong> instead of version.dll:",
  "warning_hint": "Place the file in the root folder of the game (where GTA5.exe is located).",
  "download_winmm": "Download WINMM.dll",
  "downloads": "Downloads",
  "downloads_winmm": "WINMM.dll (Recommended)",
  "downloads_version": "version.dll (Old)",
  "downloads_manager": "Save Manager",
  "downloads_clean": "Clean Save",
  "downloads_hint": "If you are blocked in GTA Online, use a clean save - extract it to",
  "money_title": "Money Options",
  "money_desc": "Press <code>~</code> in GTA Online session to open console, then enter cheat code:",
  "table_code": "Cheat Code",
  "table_amount": "Amount Added",
  "how_title": "How It Works",
  "how_text1": "FSL downloads your actual online save file when no local saves are found. All subsequent save and load requests are redirected to your local hard drive. Your save data isn't stored on Rockstar's servers anymore.",
  "how_text2": "All save data files are stored in <code>%APPDATA%\\FSL</code>. The tool creates backups regularly, but you should maintain your own backups in a safe location.",
  "faq_title": "FAQ",
  "faq_q1": "Is this safe?",
  "faq_a1": "This should be nearly undetectable since your saves never reach Rockstar's servers. It is recommended to use a menu with a working anti-cheat bypass when going online.",
  "faq_q2": "Can I edit my saves?",
  "faq_a2": "There are no tools to edit save files yet. You can use CodeWalker to view them.",
  "faq_q3": "Can I share my save files?",
  "faq_a3": "Yes, you can share save files with other people.",
  "note_title": "Note",
  "note_text": "This server implementation is for storing local saves in the cloud. The FSL exploit itself was developed by others."
}
