{
  "title": "FSL Exploit",
  "intro": "FSL для GTA Online - перенаправляет сохранения с серверов Rockstar на локальные файлы, позволяя создавать локальные сохранения для GTA Online.",
  "warning_title": "Важно: Для последних версий GTA",
  "warning_text": "Для <strong>GTA V Enhanced</strong> и <strong>GTA V Legacy</strong> (любая последняя версия) используйте <strong>WINMM.dll</strong> вместо version.dll:",
  "warning_hint": "Поместите файл в корневую папку игры (где находится GTA5.exe).",
  "download_winmm": "Скачать WINMM.dll",
  "downloads": "Загрузки",
  "downloads_winmm": "WINMM.dll (Рекомендуется)",
  "downloads_version": "version.dll (Старая)",
  "downloads_manager": "Менеджер сохранений",
  "downloads_clean": "Чистое сохранение",
  "downloads_hint": "Если вы заблокированы в GTA Online, используйте чистое сохранение - распакуйте в",
  "money_title": "Деньги",
  "money_desc": "Нажмите <code>~</code> в сессии GTA Online чтобы открыть консоль, затем введите чит-код:",
  "table_code": "Чит-код",
  "table_amount": "Сумма",
  "how_title": "Как это работает",
  "how_text1": "FSL загружает ваш реальный онлайн-сейв, когда локальные сохранения не найдены. Все последующие запросы на сохранение и загрузку перенаправляются на ваш локальный диск. Ваши данные больше не хранятся на серверах Rockstar.",
  "how_text2": "Все файлы сохранений хранятся в <code>%APPDATA%\\FSL</code>. Инструмент регулярно создаёт резервные копии, но рекомендуется также делать свои копии в безопасном месте.",
  "faq_title": "FAQ",
  "faq_q1": "Это безопасно?",
  "faq_a1": "Это практически необнаружимо, так как ваши сохранения никогда не попадают на сервера Rockstar. Рекомендуется использовать меню с рабочим обходом античита при выходе в онлайн.",
  "faq_q2": "Могу ли я редактировать сохранения?",
  "faq_a2": "Пока нет инструментов для редактирования файлов сохранений. Вы можете использовать CodeWalker для их просмотра.",
  "faq_q3": "Могу ли я поделиться сохранениями?",
  "faq_a3": "Да, вы можете делиться файлами сохранений с другими людьми.",
  "note_title": "Примечание",
  "note_text": "Эта серверная реализация предназначена для хранения локальных сохранений в облаке. Сам эксплойт FSL был разработан другими людьми."
}
